[
    {
        "orderId": "qwe1234312",
        "product": "HP 15.6\" HD WLED Backlit Display Laptop",
        "name": "Alisa Fuller",
        "customerEmail": "alisafuller@quizka.com",
        "customerMobile": "+880 1725 536985",
        "shippingAddress": "675 Belmont Avenue, Cleary, Nevada, 146",
        "about": "Amet ex labore nulla nulla dolor nulla ipsum qui proident reprehenderit esse labore aliqua commodo. Amet ad minim veniam labore velit voluptate minim. Consectetur est duis non ad dolore esse nulla adipisicing ipsum dolor dolore officia et exercitation. Consequat aliquip consectetur dolore officia sunt quis nisi non duis. Laborum sint eu minim proident cillum amet veniam cillum qui labore. Deserunt culpa dolor exercitation amet eiusmod ut in fugiat sint ipsum nisi in.\r\n",
        "price": 800,
        "quantity": 4,
        "seller": "HP",
        "status": "approved"
    },
    {
        "orderId": "qwe1234242",
        "product": "Acer Chromebook R 11 Convertible",
        "name": "Knowles Gay",
        "customerEmail": "knowlesgay@quizka.com",
        "customerMobile": "+880 1725 990609",
        "shippingAddress": "450 Farragut Place, Welch, Kentucky, 511",
        "about": "Sint minim veniam adipisicing enim ullamco irure. Officia dolore ea aliquip ea voluptate nulla amet adipisicing et labore. Lorem occaecat magna pariatur ullamco ea ut consectetur eu laborum officia occaecat consectetur. Aliquip voluptate consectetur veniam consectetur aute qui exercitation incididunt ex eiusmod velit mollit esse. Et amet dolore id officia eiusmod ipsum elit ea non. Proident cillum eu magna tempor. Duis voluptate do deserunt proident id laborum ad sunt ex aute amet.\r\n",
        "price": 1200,
        "quantity": 6,
        "seller": "Acer",
        "status": "denied"
    },
    {
        "orderId": "awe9944312",
        "product": "Samsung Chromebook Plus ",
        "name": "Elvira Conner",
        "customerEmail": "elviraconner@quizka.com",
        "customerMobile": "+880 1725 942096",
        "shippingAddress": "909 Calder Place, Chesapeake, Guam, 2455",
        "about": "Cupidatat est fugiat dolor consequat consequat aute esse aute nulla sit nulla in reprehenderit deserunt. Officia esse deserunt cillum deserunt quis labore ex fugiat ipsum nostrud sit pariatur. Commodo cupidatat ipsum ipsum minim anim proident sit aliqua minim proident ipsum enim incididunt dolore. Minim laboris reprehenderit officia irure nulla amet irure labore do reprehenderit excepteur fugiat voluptate. Ut voluptate ea cupidatat quis. Aute incididunt occaecat sint ullamco. Aute laboris proident elit eiusmod ex laboris culpa dolor tempor officia consequat tempor quis sint.\r\n",
        "price": 845,
        "seller": "Samsung",
        "quantity": 2
    },
    {
        "orderId": "cta14534992",
        "product": "ASUS E200HA Portable Lightweight 11.6-inch Intel ",
        "name": "Collier Christensen",
        "customerEmail": "collierchristensen@quizka.com",
        "customerMobile": "+880 1725 355668",
        "shippingAddress": "784 Bayview Avenue, Biehle, Maryland, 1820",
        "about": "Do commodo est mollit elit qui eiusmod do amet duis. Ut duis sint pariatur irure nisi irure dolore ad dolor do consectetur. Consequat adipisicing do quis adipisicing laboris id. Nostrud sint laboris sit ut et laboris ea nisi adipisicing.\r\n",
        "price": 600,
        "seller": "Asus",
        "quantity": 3
    },
    {
        "orderId": "dha3773492",
        "product": "Samsung Chromebook Plus ",
        "name": "Rosalind Steele",
        "customerEmail": "rosalindsteele@quizka.com",
        "customerMobile": "+880 1725 487793",
        "shippingAddress": "853 Ralph Avenue, Newry, Virginia, 1798",
        "about": "Lorem consectetur eu culpa adipisicing dolore dolor in. Deserunt duis veniam ex amet sit proident. Mollit exercitation aliqua exercitation consequat ut. Qui consequat amet esse non excepteur ullamco consequat aute incididunt reprehenderit tempor do sit. Voluptate duis pariatur officia anim eiusmod laborum magna nostrud commodo cupidatat.\r\n",
        "price": 1220,
        "quantity": 3,
        "seller": "Samsung",
        "status": "denied"
    },
    {
        "orderId": "bda5534315",
        "product": "Samsung XE510C24-K01US Chromebook Pro",
        "name": "Rich Taylor",
        "customerEmail": "richtaylor@quizka.com",
        "customerMobile": "+880 1725 473420",
        "shippingAddress": "895 Grand Avenue, Loomis, North Carolina, 7551",
        "about": "Sint sunt mollit minim mollit labore labore. Deserunt mollit commodo incididunt non aliqua sunt nulla aute. Lorem ullamco mollit nostrud labore labore quis pariatur aliqua laboris aute et ex. Est proident amet officia cupidatat id est ad excepteur deserunt exercitation. Labore sint minim esse voluptate et eiusmod qui minim consequat ea pariatur sit do. Exercitation adipisicing duis minim quis. Lorem qui nulla sit excepteur amet adipisicing anim magna quis.\r\n",
        "price": 1618,
        "seller": "Samsung",
        "quantity": 3
    },
    {
        "orderId": "ess1594732",
        "product": "Samsung XE510C24-K01US Chromebook Pro",
        "name": "Jeri Rodgers",
        "customerEmail": "jerirodgers@quizka.com",
        "customerMobile": "+880 1725 617856",
        "shippingAddress": "142 Banner Avenue, Camas, Indiana, 6017",
        "about": "Culpa est ea ea esse aliqua do occaecat sint laborum elit cupidatat commodo cillum excepteur. Qui deserunt sit sint occaecat excepteur. Eiusmod veniam laborum laboris sunt consectetur. Ipsum sit cupidatat ad tempor non id nisi irure fugiat proident reprehenderit culpa. Et nostrud excepteur cillum commodo fugiat dolore aute sint sit do aute. Adipisicing nisi irure irure eiusmod eiusmod nisi.\r\n",
        "price": 1110,
        "quantity": 8,
        "seller": "Samsung",
        "status": "approved"
    }
]